[
  {
    "id": 1,
    "Name": "Dr. Shailendra Lalwani",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "HOD And Consultant",
    "Qualification": "MBBS | MS (Gen. Surgery) | DNB (Surgical Gastroenterology) | FMAS | DMAS | FALS (HPB Surgery) | FMAS | FICRS | FACRSI | FAIS | FIAGES | MNAMS",
    "Awards": "Travel Bursery Award for IASG 2009\nBest Poster Award – IASG 2014\nTravelling fellowship Award ACRSI 2017",
    "Start of service": 2004,
    "Hospitals": "Manipal Hospital",
    "Specialization": "Liver Transplantation And Hepato-Pancreatic Biliary Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Shailendra Lalwani is one of the best Liver Transplant transplantation & Hepato-Pancreatic Biliary Surgeon in Dwarka, Delhi works as HOD at Manipal Hospitals."
  },
  {
    "id": 2,
    "Name": "Dr. Yugal Kishore Mishra",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "Chief of Clinical Services, Head Of Cardiac Sciences And Chief Cardio Vascular Surgeon",
    "Qualification": "MBBS, | MS (Surgery), | Ph.D (Cardiovascular Surgery)",
    "Awards": "Rashtritya Ratan Award by International Study Circle-2005\nLifetime Achievement Award by World Congress on Clinical and Preventive Cardiology (WCCPC) conferred by Dr. A. P. J. Abdul Kalam – 2006",
    "Start of service": 1994,
    "Hospitals": "Manipal Hospital",
    "Specialization": "Cardio Vascular Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Yugal Kishore Mishra is one of the best Cardio-Vascular Surgeon, currently working as Head Of Cardiac Sciences And Chief Cardio Vascular Surgeon at Manipal Hospital, Dwarka, Delhi."
  },
  {
    "id": 3,
    "Name": "Dr. I P S Oberoi",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Gurgaon",
    "Designation": "Head and Chief",
    "Qualification": "MS (Orth.), MCh Orth. (Liverpool, U.K.)",
    "Awards": "",
    "Start of service": 1998,
    "Hospitals": "Artemis Hospital",
    "Specialization": "Orthopaedics, Spine Surgery",
    "Time Slots": "",
    "About doctor": "He is an expert in Primary and Revision Joint replacement surgeries of Knee, Hip, Shoulder, Elbow and Ankle joints.\nHe is one of the first and among only few surgeons to start minimally invasive reconstructive surgery that is Key Hole surgery (Arthroscopy) for Shoulder, Elbow, Hip and Ankle problems. In addition, has mastered techniques of managing Multi-Ligament and complex injuries of Knee.\nHe has published Joint Replacement, Arthroscopy and Sports injury related research publications in text books, journals and prepared manuscripts for Arthroscopy education for young orthopods.\nHe is visiting surgeon to Al Tawara Medical / Teaching hospital, Ministry of Health, Sanna, Yemen .He is also visiting surgeon in Military Hospital, Sanna, Yemen. He is also invited as a surgeon in medical schools and hospitals in Iraq, Iran, Oman and Syria.\nHe has given Lectures in Various International and National meetings."
  },
  {
    "id": 4,
    "Name": "Dr. TS Kler",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Gurgaon",
    "Designation": "Chairman",
    "Qualification": "MBBS, MD (Medicine), DM (Cardiology), F.R.C.P. (U.K.) FACC (USA), D.Sc (Honoris Causa)",
    "Awards": "",
    "Start of service": 1988,
    "Hospitals": "Fortis Memorial Research Institute",
    "Specialization": "Cardiac Surgery",
    "Time Slots": "",
    "About doctor": "Dr. TS Kler, completed his MBBS from Medical college, Patiala and MD in Medicine & DM in Cardiology from PGI Chandigarh. He completed his MRCP from UK & then returned to India in 1989 & was one of the founding doctors of Escorts Heart Institute, where he spent 28 years & was its Executive Director for last 12 years of his stay. His last assignment was with PSRI Hospital, New Delhi as Chairman- PSRI Heart Institute."
  },
  {
    "id": 5,
    "Name": "Dr. Rahul Bhargava",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Gurgaon",
    "Designation": "Director & HOD",
    "Qualification": "MBBS, MD (Medicine), DM (Clinical Haematology)",
    "Awards": "",
    "Start of service": 2000,
    "Hospitals": "Fortis Memorial Research Institute",
    "Specialization": "Blood Disorders And Bone Marrow Transplant",
    "Time Slots": "",
    "About doctor": "Dr Rahul Bhargava has completed over 800 transplants till date. Dr Bhargava has been credited of establishing 10 low cost centres across India namely at Sarvodaya hospital, Batra hospital, Action Balaji hospital etc. With a vision of anaemia free and thalassemia free India, Dr Rahul Bhargava actively collaborates with various government initiatives in order to provide low cost BMT treatment to the masses."
  },
  {
    "id": 6,
    "Name": "Dr. Ashok Rajgopal",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Gurgaon",
    "Designation": "Group Chairman",
    "Qualification": "MBBS, M.S. (Ortho), M.Ch. (Ortho), F.I.M.S.A., F.R.C.S.",
    "Awards": "Lifetime Achievement Award, Alumni Association of Sancheti Institutes, Pune, 2016\nLife time award, APAS (Asia Pacific Arthroplasty Society), 2016\nDr. BC Roy award “To recognize the best talents in encouraging the development of specialities in different branches of Medicine”, 2014\nPadma Shri award for recognition of surgical excellence and contribution to the field of Orthopaedics, 2014\nVishishita Chikitsa Ratan Award, 2012\nBharat Shiromani Award for professional excellence in the field of Orthopaedics, 2008-2009\nDistinguished Service Award – Delhi Doctor Association, 2004\nKnee Ratna Award, IMA, New Delhi, 2002",
    "Start of service": 1980,
    "Hospitals": "Medanta Hospital",
    "Specialization": "Orthopaedics",
    "Time Slots": "",
    "About doctor": "Innovation is a word that is immediately associated with Dr. Ashok Rajgopal. An internationally renowned orthopaedic surgeon, Dr. Rajgopal is a prolific surgeon with over 30,000 total knee replacement surgeries to his credit. In addition, he has performed more than 15,000 arthroscopic surgeries for ligament repairs and reconstructions. He has several firsts to his credit — the first to perform a bilateral procedure in India, the first to use the Gender implant (designed especially for female patients), the first to perform total knee replacement using Patient Specific Instrumentation, and the first to perform minimally invasive total knee replacement in India. He is a designer surgeon and a member of the design team responsible for the design and development of the latest knee implant, The Persona Knee. He successfully developed instruments for MIS total knee replacement surgery which were later patented by Zimmer and are used by knee replacement surgeons worldwide. His enduring passion for practicing and advancing medical sciences has seen him win a number of awards."
  },
  {
    "id": 7,
    "Name": "Dr. Rama Joshi",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Female",
    "Country": "India",
    "State": "Haryana",
    "City": "Gurgaon",
    "Designation": "Director & HOD",
    "Qualification": "MBBS (Gold Medalist); MS (Gynae & Obst.)",
    "Awards": "Six gold medals, including Pfizer gold medal post graduate award,\nBhamashah Award for academic excellence.",
    "Start of service": 1997,
    "Hospitals": "Fortis Memorial Research Institute",
    "Specialization": "Gynae Oncology, Robotic Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Rama Joshi is a one of the best Gynae Oncologist in Delhi and Gurgaon region. She has a rich experience of over two decades of performing all radical surgeries for Gynaecological Cancers. Her vast experience in the field of Gynae cancer, places her amongst the best Gynae cancer Surgeon in Gurgaon and one of the top ovarian cancer doctor in Delhi NCR region."
  },
  {
    "id": 8,
    "Name": "Dr. Rana Patir",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Gurgaon",
    "Designation": "Chairman",
    "Qualification": "MS (General Surgery, MCh (Neurosurgery) Fellowship in Neurosurgery (UK)",
    "Awards": "",
    "Start of service": 2000,
    "Hospitals": "Fortis Memorial Research Institute",
    "Specialization": "Neurosurgery",
    "Time Slots": "",
    "About doctor": "Dr. Rana Patir is one of the finest Neurosurgeon of India with more than 23 years of experience in the field of advanced neurosurgery. He is known as one of the best Neurosurgeons and spinal surgeons in India, having more than 10,000 neurosurgical procedures to his credit. He specializes in Minimal Invasive Brain and Spine Surgery, Skull Base Surgery, Neurovascular Surgery, Extra Cranial-Intracranial Bypass Surgery, Pediatric Neurosurgery and Epilepsy Surgery"
  },
  {
    "id": 9,
    "Name": "Dr. Parvathi Unninayar Iyer",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Female",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "Director",
    "Qualification": "M.B.B.S, M.D. (Pediatrics) Fellowship (Neonatology) Royal Children’s Hospital, Melbourne, 1991",
    "Awards": "Secured the First Prize for the best presentation at the Eleventh Annual Congress of the Australian Perinatal Society in conjunction with the New Zealand Perinatal Society, July 1993, Hobart, Tasmania.\nSecured an Award for the best paper at the Pediatric Cardiac Symposium, October 1997, Royal Children`s Hospital, Melbourne, Australia, (post conference Symposium 13th Biennial Asian Congress on Thoracic and Cardiovascular Surgery",
    "Start of service": 1986,
    "Hospitals": "Fortis Escorts Heart Institute",
    "Specialization": "Paediatric Cardiology",
    "Time Slots": "",
    "About doctor": "Dr. Parvathi U Iyer is currently Director, Paediatric Cardiac Intensive Care at the Fortis Escorts Heart Institute (FEHI), New Delhi – one of the busier Paediatric cardiac programs in India. She is a pioneer in the specialty of Paediatric cardiac critical care. She was closely involved in setting up the Paediatric program in 1995 – the first integrated program that incorporated an intensivist in India. She graduated from the All India Institute of Medical Sciences, New Delhi and trained in Paediatric and Neonatal Intensive care at the Royal Childrens’ Hospital, Melbourne and Royal Prince Alfred Hospital, Sydney."
  },
  {
    "id": 10,
    "Name": "Dr. Robert Coelho",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Tamil Nadu",
    "City": "Chennai",
    "Designation": "Director",
    "Qualification": "M.B.B.S, MS (General Surgery), M.Ch (Cardiothoracic and Vascular Surgery",
    "Awards": "",
    "Start of service": 2000,
    "Hospitals": "MIOT Hospital",
    "Specialization": "Paediatric Cardiac Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Robert Coelho is the Director and Chief Paediatric Cardiac Surgeon at the MIOT Centre for Children’s Cardiac Care at MIOT International. The Centre provides cardiac care for a large number of children suffering from Congenital and Rheumatic heart disease. He is one of India’s few dedicated paediatric cardiac surgeons. He has over two decades of experience in his chosen speciality and has worked and trained both in India and abroad. He has also held several key positions prior to joining the MIOT family, most notably that of Chief of Paediatric Cardiac surgery at the Madras Medical Mission."
  },
  {
    "id": 11,
    "Name": "Dr. Sandeep Dewan",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Gurgaon",
    "Designation": "Director & HOD",
    "Qualification": "M.B.B.S. IDCC (Indian Diploma in Critical Care Medicine)",
    "Awards": "Received the best paper award in ISSPCON 2003 held at Sir Ganga Ram Hospital, New Delhi",
    "Start of service": 2001,
    "Hospitals": "Fortis Memorial Research Institute",
    "Specialization": "Critical Care Medicine, ECMO",
    "Time Slots": "",
    "About doctor": "Dr. Sandeep Dewan has worked in various hospitals like Sir Ganga Ram Hospital (2001-2005). He joined Fortis Group in 2005 and has been instrumental in starting Critical Care Medicine departments at Escorts Heart Institute.and Fortis Memorial, Gurgaon. He has more than 15 years of experience in Critical Care Medicine. He has several National and International publications to his name. He is currently Director of ECMO programme at FMRI and has been instrumental in establishing FMRI as Centre of Excellence for ECMO."
  },
  {
    "id": 12,
    "Name": "Dr. Vivek Vij",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Gurgaon",
    "Designation": "Chairman",
    "Qualification": "MBBS, MS, MRCS (Ed.), DNB",
    "Awards": "He was honoured with a special Ministry of Health award by the Mongolian government",
    "Start of service": 2005,
    "Hospitals": "Fortis Memorial Research Institute/Fortis Escorts Heart Institute",
    "Specialization": "Liver Transplant, Hepato-Pancreato-Biliary Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Vivek Vij  is the first surgeon from the Indian subcontinent to publish a series of laparoscopic Donor Hepatectomy in ‘Liver Transplantation‘. He is the founder of Liver Transplantation and Hepatobiliary Sciences in Fortis group of Hospitals, starting a highly successful liver transplant program initially at its Noida center and then at Mohali. Dr. Vij and his team have a cumulative experience of performing more than 2500 liver transplants, having performed the majority of them at Fortis Hospital, Noida with a record 97% patient. Dr. Vij has to his credit the Lowest Biliary Complication rate (<6%) in Living Donor Liver Transplant (LDLT) worldwide."
  },
  {
    "id": 13,
    "Name": "Dr Mahesh Gopasetty",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Karnataka",
    "City": "Bengaluru",
    "Designation": "HOD & Senior Consultant",
    "Qualification": "MBBS, MS (Gen. Surgery), M.R.C.S (Gen. Surgery)",
    "Awards": "He got gold medal for the best out-going postgraduate student in surgery – Manipal Academy of Higher education university, Manipal ,India\nWon second prize for presentation at resident’s research recognition day, Medical university of south carolina, charleston, sc, Usa\nGot third Place in Association of Surgeons of India-National Postgraduate Surgical Quiz in Regional selection round.\nSecond Prize for presentation ‘ at Resident’s Research day at the Medical University of South Carolina",
    "Start of service": 2005,
    "Hospitals": "BGS Gleneagles Global Hospitals",
    "Specialization": "HPB and Transplant Surgery",
    "Time Slots": "",
    "About doctor": "Dr Mahesh Gopasetty is a compassionate doctor and HPB surgeon with a rich experience of more than 15 years of practicing transplant with a successful background in the multi organ transplant. He worked with fortis hospital, Bangalore where he independently performed over 1000 liver transplants, 30 pancreas transplants, 3 small intestine transplants. Under his leadership he had completed 100 liver transplants in children in 5 years with successful result.\n\nDr Mahesh Gopasetty had been the part of Apollo Hospitals where he offered liver transplant. He also provided services to hospitals at Madurai, Bangalore, Hyderabad, Calcutta and Mumbai. He performed surgeries like Cadaver donor Domino liver transplant, Multivisceral transplant(liver, pancreas, Intestine en block in one patient), En block simultaneous heart and liver transplant, separate conjoined twins with omphalopagus."
  },
  {
    "id": 14,
    "Name": "Dr. Udgeath Dhir",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Gurgaon",
    "Designation": "Director & Head",
    "Qualification": "MBBS, MS, M.CH ( Cardiac Surgery)",
    "Awards": "Best paper award for CABG in severe left ventricular dysfunction at International coronary congress",
    "Start of service": 2008,
    "Hospitals": "Fortis Memorial Research Institute",
    "Specialization": "Cardiothoracic and Vascular Surgery (CTVS)",
    "Time Slots": "",
    "About doctor": "Dr. Udgeath Dhir has operated around 7500 cases in the tenure of eleven years. He is formally trained by Dr. Taweseeak for Rheumatic Mitral valve repair at Central Chest Institute, Bangkok and recently got trained for TAVI. He has been associated with Escorts Heart Institute & Research Centre, New Delhi. His last association was with Medanta- The Medicity, Gurgaon as Senior Consultant- CTVS. Dr. Dhir has performed many bypass surgeries in the last 14 years and known as one of the best heart surgeon in Delhi and Gurgaon. He performs all variety of Adult Cardiac Surgery with special interests in Total Arterial Bypass Surgery, Minimally Invasive Valvular, Coronary & Congenital heart Surgery, Heart Failure Surgery, Ventricular Assist Devices & Cardiac Transplant, Arrythmia Surgery . His vast experience in the field of Cardiothoracic and Vascular surgery places him amongst the best cardiac surgeon in Gurgaon and Delhi NCR region."
  },
  {
    "id": 15,
    "Name": "Dr. Prashanth P Rao",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Maharashtra",
    "City": "Mumbai",
    "Designation": "Director and Senior Consultant",
    "Qualification": "MBBS, MS, FRCS (Ed), DNB, MNAMS, Diploma in Laparoscopic Surgery(Fr.)",
    "Awards": "Awarded ‘Best Laparoscopic Surgeon’ (Maharashtra ) by the International Health Summit Award 2017-Awarded by Vice Chairman of the Red Cross and Vice Chairman of the BJP.",
    "Start of service": 1998,
    "Hospitals": "Global Hospital, Mumbai",
    "Specialization": "Gastrointestinal and Minimal Access Surgery, GI Onco Surgeon and Bariatric Surgery",
    "Time Slots": "",
    "About doctor": "Dr Prashanth Rao is a proficient GI ( GastroIntestinal )and Bariatric Surgeon with an overall experience of over 25years. He specializes in Advanced Minimal Access or laparoscopic Surgery with a wide repertoire of Minimal Access procedures in his skill sets, including Upper GI, Colorectal, Bariatric and Hepato-Biliary (HPB) as well as Thoracic surgery. He received his medical training from Topiwala National Medical College and KEM Hospital, Mumbai both esteemed medical institutions of India. He stood first rank in Mumbai university in the MS exam in 1995. During the residency he also did Oncosurgery training from Tata Memorial Hospital. After that he worked 4 years as an Asst professor in the first GI unit of KEM Hospital under Dr Supe."
  },
  {
    "id": 16,
    "Name": "Dr. Vikas Dua",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Gurgaon",
    "Designation": "Additional Director & HOD",
    "Qualification": "MBBS, MD (Paediatrics ) , FNB (Paediatric Haematology Oncology)",
    "Awards": "Best outgoing Fellow in FNB of Sir Ganga Ram Hospital",
    "Start of service": "",
    "Hospitals": "Fortis Memorial Research Institute",
    "Specialization": "Paediatric Haematology Oncology",
    "Time Slots": "",
    "About doctor": "Dr. Vikas Dua is Paediatric Hemato Oncologist and bone marrow transplant specialist of the generation. Dr.Dua’s results in the field of Paediatric Haematology Oncology and BMT have been some of the best. He and his team has done 200+ paediatric transplants. He is known for his excellent outcome in stem cell transplant specially in Paediatric haploidentical transplant and he has done some of the very rare transplants which nobody else has done in India."
  },
  {
    "id": 17,
    "Name": "Dr. Anil K D’cruz",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Maharashtra",
    "City": "Mumbai",
    "Designation": "Director",
    "Qualification": "MS, DNB, FRCS (Hon.)",
    "Awards": "",
    "Start of service": 2000,
    "Hospitals": "Apollo Hospitals, Navi Mumbai",
    "Specialization": "Surgical Oncology",
    "Time Slots": "",
    "About doctor": "Dr. D’Cruz MS, DNB, FRCS( Hon) is Director Oncology Apollo Hospitals, Mumbai, Chennai and Delhi. He is a well-recognised as a global leader, clinician, researcher and teacher in Head and Neck Oncology. He was Director of Tata Memorial Hospital and Chief of Head Neck Services with over 33 years experience in the field of cancer. Dr D’Cruz is currently President Elect (2018-2020) and President (2020-2022) of the Union International for Cancer Control, Headquartered in Geneva. The UICC is the largest cancer organisation globally committed to the cause of cancer control comprising of 1121 member organisations across 171 countries. Established in 1933, he is the first Indian to hold this position.  In recognition of his professional standing in the field he was awarded the Honorary FRCS from the Royal College of Surgeons London.Surgical Oncology,"
  },
  {
    "id": 18,
    "Name": "Dr. Gurneet Sawhney",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Maharashtra",
    "City": "Mumbai",
    "Designation": "Senior Consultant",
    "Qualification": "MBBS, MS (General Surgery), MCh (Neurosurgery)",
    "Awards": "",
    "Start of service": 2007,
    "Hospitals": "Fortis Hospital, Mulund, Mumbai",
    "Specialization": "Neurosurgery",
    "Time Slots": "",
    "About doctor": "Dr. Sawhney achieved 1st position in MCh [Neurosurgery] from St. John’s Medical College and Hospital, Bangalore, affiliated to Rajiv Gandhi University of Health Science.\n\nHis key roles comprised of handling all neurosurgical emergencies and elective neurosurgical cases as well as managing all preop and postop neurosurgical cases.\n\nDr Gurneet Singh Sawhney has been recognized as one of the “Best Neurosurgeons in Mumbai” in the September 2020 edition of India Today Magazine. He is awarded as the “Most Promising Neurosurgeon in Maharashtra – 2016” by Times Group for eminent work in rural India. He was also one of the finalist in Torrent Young Neurosurgeons Scholar Award at the All India Level."
  },
  {
    "id": 19,
    "Name": "Dr. Gautam B Hanji",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Tamil Nadu",
    "City": "Chennai",
    "Designation": "Medical Director",
    "Qualification": "M.B.B.S., D.G.O., DNB (OB&GYN)",
    "Awards": "",
    "Start of service": 1993,
    "Hospitals": "Chennai Fertility Clinic",
    "Specialization": "Infertility and IVF",
    "Time Slots": "",
    "About doctor": "30+ years in Obstetrics & Gynecology and Assisted Reproductive medicine.\n40000+ caesarean sections and Instrumental deliveries out of which 6000+ high risk cases.\nIn his tenure he holds several positions like Management Committee of F.O.G.S.I and President of Erode Obstetrics and Gynecologist Society.\nServed as Committee Member in Infertility, Fetal & Genetics, Rural OB & Gynecology, M.T.P, Adolescent Problem Committees etc.\nServing Vice president of TAPISAR, Erode Chapter.\nAssociate Member of Royal College of Obstetricians and Gynecologists"
  },
  {
    "id": 20,
    "Name": "Dr. Sanjiv Agrawal",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Tamil Nadu",
    "City": "Chennai",
    "Designation": "Director & Senior Consultant",
    "Qualification": "MBBS, MD,DM",
    "Awards": "",
    "Start of service": 1998,
    "Hospitals": "Apollo Hospitals, Chennai",
    "Specialization": "Interventional Cardiology",
    "Time Slots": "",
    "About doctor": "Dr. Sanjiv Agrawal is a reputed Interventional Cardiologist with experience over 25 years. He is skilled in carrying out both Elective and Primary Percutaneous Coronary Intervention (PCI) to manage single and multi-vessel CADs. He also offers treatment for Complex Coronary Lesions such as: Vein Graft Intervention and Chronic Total Occlusion.\n\nIn his career over two decades and a half, he has performed over 16000 Angiographies and 5300 Angioplasties. He is the pioneer in performing Multivessel Angioplasty with 5 Stents upon the youngest patient in Asia"
  },
  {
    "id": 21,
    "Name": "Dr. Kesavan Rajagopalan",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Tamil Nadu",
    "City": "Chennai",
    "Designation": "Senior Consultant",
    "Qualification": "MBBS, MS",
    "Awards": "Recipient of the Mohandas – Weller Gold Medal for Best Paper Presentation at the Indo German Orthopaedic Foundation meeting, Bangalore, – October 2002",
    "Start of service": 2002,
    "Hospitals": "Global Hospital, Chennai",
    "Specialization": "Orthopaedics",
    "Time Slots": "",
    "About doctor": "Dr. Kesavan Rajagopalan has more than  21 years of experience and is currently working as a Senior Consultant Orthopaedic Surgeon at Gleneagles Global Health City. He has attended various conferences and meetings like Asia-Pacific Arthroplasty Society meeting- Kuala Lumpur, August 2003, Intelligent Hip Surgery Course, Hamburg, Germany, April 2005, AO Pelvic Course. He is also an esteemed member of Tamil Nadu Orthopaedic Association and Asia Pacific Arthroplasty Society."
  },
  {
    "id": 22,
    "Name": "Dr. Ashok Seth",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "Chairman",
    "Qualification": "FRCP (Lond, Edin, Irel), FACC, FESC, MSCAI, FAPSIC, FIMSA, FCSI, DSc",
    "Awards": "Dr. Seth has been awarded by the National Honour of Padma Shri in 2003, Padma Bhushan in 2015 and B.C.Roy National Award for the most Eminent Medical Person by the President of India in January 2017. He has also been awarded the National Honour of Republic of Spain Crus Officer with Insignia Order of Isabella the Catholic Master Interventionalist (MSCAI) by the Society for Cardiovascular Angiography & Interventions (USA),Life Time Achievement in Interventional Cardiology Award by Chien Foundation (Singapore) in addition to 85 other national and international awards.",
    "Start of service": 1991,
    "Hospitals": "Fortis Escorts Heart Institute",
    "Specialization": "Cardiology",
    "Time Slots": "",
    "About doctor": "Dr Ashok Seth is Chairman of Fortis Escorts Heart Institute, New Delhi, Chairman of Fortis Healthcare Medical Council, and Adjunct Professor of Cardiology at JN Medical College (Aligarh Muslim University) and National Board of Examinations. Dr. Seth has led the field of Interventional Cardiology for last 32-years and has contributed extensively to the development, scientific progress and education in this field and pioneered numerous angioplasty techniques for India and Asia Pacific. Dr.Seth has been honoured by Doctorates from six prestigious national universities BHU, AMU, Jamia Millia Islamia, Amity, Shiv Nadar and Teerthankar Mahavir University. He has been conferred Adjunct Professorship of Cardiology of J N Medical College, Aligarh Muslim University and the National Board of Examinations. He is Founder/Course Director of five major National & International Angioplasty Teaching Courses – India Live, India Valves, CHIP-CTO India, AICT-Asia PCR and Imaging & Physiology Council of India."
  },
  {
    "id": 23,
    "Name": "Dr. Suneel Ahuja",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Associate Director",
    "Qualification": "MBBS, MS (ENT)",
    "Awards": "",
    "Start of service": 1990,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "ENT",
    "Time Slots": "",
    "About doctor": "Dr. S.R. Ahuja provides treatment for specific ENT diseases like Hearing impairment, Snoring, Vertigo, and Allergy. He is a Life Member of AOI (National), Life Member of AOI (Haryana Branch), Life Member of IAOH, and Ex. General Secretary of IAOH (National). He did his MBBS and MS from well-known institutes of the country. Dr. Ahuja has plethora of experience and knowledge, he uses it to good effect when dealing with tough cases. His perseverance and diligent attitude made him win many accolades and appreciations in his field."
  },
  {
    "id": 24,
    "Name": "Dr. Pramod K. Arora",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Associate Director",
    "Qualification": "MBBS, DMRD",
    "Awards": "",
    "Start of service": 2001,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Nuclear Medicine",
    "Time Slots": "",
    "About doctor": "Dr. Pramod Kumar Arora has a well-equipped clinic with all the modern equipment. The clinic has separate waiting and consultation areas which allow enough space for patients to wait conveniently at the clinic. Being a specialized Nuclear Medicine Doctors, the doctor offers a number of medical services."
  },
  {
    "id": 25,
    "Name": "Dr. Lalit Mohan Parashar",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director",
    "Qualification": "MBBS, MS (Otorhinolaryngology)",
    "Awards": "",
    "Start of service": 1997,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Otorhinolaryngology - ENT",
    "Time Slots": "",
    "About doctor": "Dr. Parashar holds his expertise in treating and managing diseases of the ear, nose, and throat along with head & neck, and also undertakes surgeries for the same. His specialized areas of treatments include treatment of colds, flu, sinus infection, voice and swallowing disorders, sleep apnea, ear diseases and hearing and balance disorders, and also provides specialized medical and minimally invasive surgical care for functional disorders of the nose, paranasal sinuses and skull base including sinusitis, nasal polyps, deviated nasal septum, allergies, obstructive sleep apnea, nose bleeds (epistaxis), cerebrospinal fluid leak. He also deals similarly with microsurgery of the ear including ear drum repair, hearing betterment surgery and cochlear implant surgery and head and neck diseases, including curative and rehabilitative surgeries for cancers."
  },
  {
    "id": 26,
    "Name": "Dr. Sandip Bhattacharyya",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Senior Consultant",
    "Qualification": "MBBS, MD (Internal Medicine)",
    "Awards": "",
    "Start of service": 2006,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Critical Care",
    "Time Slots": "",
    "About doctor": "Dr. Sandip has served in full time in Critical Care Medicine in various designations, such as Consultant, Senior Consultant and Heading the department of Critical Care Medicine at Asian Institute of Medical Sciences, Faridabad since 2009."
  },
  {
    "id": 27,
    "Name": "Dr. B.K. Upadhyay",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Associate Director",
    "Qualification": "MBBS, MD (Medicine), DM (Nephrology)",
    "Awards": "",
    "Start of service": 2008,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Nephrology",
    "Time Slots": "",
    "About doctor": "Dr B K Upadhyay has been involved in more than 200 transplants. Handling all patients from pediatric to geriatric age group independently, critical care nephrology, and Kidney transplant. Delivered guest lectures in IMA meetings as well as physician & diabetic forums. He believes in practicing the science of medicine like an art, with a human touch.Regularly attend scientific conferences & workshops for updation."
  },
  {
    "id": 28,
    "Name": "Dr. Manish Nanda",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Consultant",
    "Qualification": "MBBS, MS (Surgery), M.Ch (Plastic Surgery)",
    "Awards": "",
    "Start of service": 2009,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Aesthetic Surgery & Medicine",
    "Time Slots": "",
    "About doctor": "Dr. Manish Nanda is well known for his expertise in cosmetic and reconstructive surgery, his areas of specialty includes cosmetic & plastic surgery of face (facelift, neck lift, brow lift or forehead lift), eyelid eye bags, nose or nose reshaping surgery, hair transplant or hair transplantation, body contouring including liposuction, tummy tuck, body reshaping, breast augmentation, scarless & classical breast reduction, scarless gynecomastia, male breast reduction, cosmetic & reconstructive surgery of male & female genitals."
  },
  {
    "id": 29,
    "Name": "Dr. Manav Manchanda",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Head & Senior Consultant",
    "Qualification": "MBBS, MD (Medicine), DNB (Cricitcal Care), IDCC, EDRM",
    "Awards": "",
    "Start of service": 2005,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Pulmonary Medicine",
    "Time Slots": "",
    "About doctor": "Dr. Manav Manchanda is a General Physician at Asian Institute of Medical Sciences, Faridabad. His expertise lies in respiratory critical care and sleep medicine. He treats conditions like diabetes, anxiety, respiratory diseases, infectious diseases, digestive problems, urinary problems, and abdominal. He is a member of Indian Society of Critical Care Medicine, European Respiratory Society, and Indian Society of Respiratory Diseases. Dr. Manchanda completed M.B.B.S, M.D., DNB Critical Care, IDCC Critical Care, and EDRM from reputed institutes of the country. He also likes to attend several conferences and seminars which take place within his reach, so that he could attain some knowledge about the latest advancements in the field of medical science."
  },
  {
    "id": 30,
    "Name": "Dr. Rajesh Kumar Budhiraja",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Associate Director",
    "Qualification": "MBBS, MD (Medicine)",
    "Awards": "",
    "Start of service": 2012,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Internal Medicine",
    "Time Slots": "",
    "About doctor": "Dr. Rajesh Kumar Budhiraja has offered countless patients excellent treatment for various health issues. Being a general physician, this doctor handles a number of studies under this segment. Some of the departments that come under the physicians peripheral are neurology, dermatology, gastroenterology, diabetology, homeopathy, endocrinology, etc. One can also visit the clinic for a consult for health issues for adults as well as infants. Other illnesses such as hair loss, asthma and other  acute and chronic illnesses. This doctor is known to take care for the patients with an immense amount of sensitivity not just for their concerns but that of the family too."
  },
  {
    "id": 31,
    "Name": "Dr. Pranjit Bhowmik",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director",
    "Qualification": "MBBS, MD (Medicine)",
    "Awards": "",
    "Start of service": 1993,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Internal Medicine",
    "Time Slots": "",
    "About doctor": "Dr. Pranjit Bhowmik has a rich experience working with various renounced Hospitals in various capacities across NCR. He has a pretty good patient base with most of them recommending him to other patients. Not only from Faridabad but patients residing in Delhi/NCR consult with Dr. Pranjit Bhowmik regarding multiple health problems. His professional objective has always been to provide the highest class of healthcare services to every patient. He backs it up by delivering positive results. He thrives under challenging situations and his ability to put patients at ease has earned praise from both patients and fellow doctors."
  },
  {
    "id": 32,
    "Name": "Dr. Aparna Darswal",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Female",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Head & Senior Consultant",
    "Qualification": "MBBS, MS (Ophthalmology)",
    "Awards": "",
    "Start of service": 2004,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Ophthalmology",
    "Time Slots": "",
    "About doctor": "Dr. Aparna Darswal practices at Asian Institute of Medical Sciences in Sector 21A, Faridabad and Asian Clinic in Sector 9, Faridabad. She completed MBBS from Government Medical College, Jammu in 2000 and MS – Ophthalmology from Government Medical College, Jammu in 2005."
  },
  {
    "id": 33,
    "Name": "Dr. Ashutosh Shrivastava",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Head & Senior Consultant",
    "Qualification": "MBBS, MS (Orthopaedics)",
    "Awards": "",
    "Start of service": 2006,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Orthopaedics",
    "Time Slots": "",
    "About doctor": "Dr. Ashutosh Srivastava is a Sr. Consultant, Orthopedics at Asian Institute of Medical Sciences, Faridabad.\n\nDr. Ashutosh has been working as an Orthopedic Surgeon for last 11 years. He is consultant Orthopedics & Sports Injury specialist in Fortis Escorts Hospital, Faridabad. He has done 3000 surgeries of complex trauma cases, about 1000 operations of arthroscopic surgeries, almost 1000 cases of replacements of hip & knee (TKR/THR) and almost 500 spines procedures he is a specialist in Sports Injury, Joint Replacement, Complex Trauma."
  },
  {
    "id": 34,
    "Name": "Dr. Rajiv Kumar Sethia",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Associate Director & Head",
    "Qualification": "MBBS, MS (Surgery), DNB (Urology)",
    "Awards": "",
    "Start of service": 2009,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "UROLOGY & KIDNEY TRANSPLANT",
    "Time Slots": "",
    "About doctor": "Dr. Rajiv Kumar Sethia is one of the finest Urologist and Renal Transplant Surgeon with an experience of over 14 years. His area of interest is laser surgery of stone and prostate (HOLEP), Kidney Transplant, laparoscopic surgery of urology cancers, management of male infertility and ED. He has been associated earlier with Medanta Hospital, Gurgaon, Fortis Hospital, Gurgaon, Max Hospital, Saket, Delhi and Metro Hospital, Faridabad."
  },
  {
    "id": 35,
    "Name": "Dr. Mrinal Sharma",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Head & Senior Consultant",
    "Qualification": "MBBS, MS, DNB, MNAMS, Dip. SICOT, MCh",
    "Awards": "SICOT India foundation Award 2014\nM P CHAPTER GOLD MEDAL 2010 at Cezcon, Jaipur for best paper presentation on ‘osteosynthesis for Radial head & neck fractures",
    "Start of service": 2007,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Orthopaedics",
    "Time Slots": "",
    "About doctor": "Dr Mrinal Sharma is an Orthopedic Surgeon of International acclaim. He did graduation from Government Rajendra Medical College, Patiala. This Alma mater laid the foundation for his career as a medico. His mother suffered from rheumatoid arthritis and was bed-ridden for five years till she got her knees replaced and started walking soon. This was a turning point in the career of Dr. Mrinal Sharma, who initially wanted to become a general surgeon, was determined to become an Orthopaedic Surgeon(Joint replacement Specialist). He did his Masters from the prestigious Sawai Man Singh Hospital and Medical College, Jaipur. There was no looking back after that. He also did his DNB in Orthopaedics, MCH Orthopaedics and Diploma SICOT(Belgium)."
  },
  {
    "id": 36,
    "Name": "Dr. Reetesh Sharma",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director & Head",
    "Qualification": "MBBS, MD, DNB (Nephrology)",
    "Awards": "",
    "Start of service": 1999,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Nephrology & Kidney Transplant Medicine",
    "Time Slots": "",
    "About doctor": "Dr. Reetesh Sharma areas of expertise include kidney transplantation (including high risk ie blood group and HLA incompatible), chronic kidney disease and dialysis. Prior to this he was associated with Medanta-the Medicity since it’s inception in 2009. He also established the dialysis services at the Fortis Escorts Hospital, New Delhi in 2008. With more than a decade of experience, he has been involved in more than 2000 transplants across Medanta, Fortis and Apollo hospitals. He believes in practicing the science of medicine like an art, with a human touch."
  },
  {
    "id": 37,
    "Name": "Dr. Neetu Singhal",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Female",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Associate Director",
    "Qualification": "MBBS, DNB (Radiotherapy)",
    "Awards": "",
    "Start of service": 2001,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Radiation Oncology",
    "Time Slots": "",
    "About doctor": "Dr. Neetu Singhal is one of the best Radiation Oncologist, currently working with as a Sr. Consultant & HOD, Radiation Oncology in Asian Institute Of Medical Sciences Industrial Area, Faridabad."
  },
  {
    "id": 38,
    "Name": "Dr. Rajiv Thukral",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Associate Director",
    "Qualification": "MS, DNB, FCPS",
    "Awards": "",
    "Start of service": 1999,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Orthopedics",
    "Time Slots": "",
    "About doctor": "Dr. Rajiv Thukral is a Orthopedist in Sector 21A, Faridabad and has an experience of 22 years in this field. Dr. Rajiv Thukral practices at Asian Institute of Medical Sciences in Sector 21A, Faridabad. He completed MBBS from Grant Medical College and Sir JJ Hospital, Mumbai in 1997,MS – Orthopaedics from Lokmanya Tilak Municipal Medical College, Sion,Mumbai in 2000 and DNB – Orthopedics/Orthopedic Surgery from NBE, New delhi in 2000."
  },
  {
    "id": 39,
    "Name": "Dr. Pankaj Kumar Hans",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Associate Director",
    "Qualification": "MBBS, MS (Surgery)",
    "Awards": "",
    "Start of service": 2007,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Bariatric and Metabolic Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Pankaj Kumar Hans is a Senior Consultant & HOD in Minimal Invasive, Metabolic & Bariatric Surgery at Asian Institute of Medical Sciences, Faridabad. He has more than 14 years of experience in the field of general and laparoscopic surgery.  He has done over 13000 general and laparoscopic surgeries for: All type of Hernias, Gall stone diseases, Thyroid, Breast, Varicose veins, Piles, Fistula in ano, Sinus, Fissure,appendicitis and various other Gastrointestinal diseases like intestinal perforations, intestinal obstruction, gastrointestinal tumors and other General surgical procedures."
  },
  {
    "id": 40,
    "Name": "Dr. Ved Prakash",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director",
    "Qualification": "General MBBS, MS (Surgery)",
    "Awards": "",
    "Start of service": 2007,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Bariatric and Metabolic Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Ved Prakash is one of the best Bariatic and Metabolic Surgeon with more than 16 years of experience after post graduation in handling all type of Trauma and Emergency Surgery, Basics and Advanced Laparoscopic Surgery, Bariatric and Colorectal Surgery, Endocrine and Breast Surgery, Varicose Vein and Thoracic Surgery Etc. He has bagged Betadine Young Surgeon Award in 2011 and Ethicon Travelling Fellowship in 2010 from Association of Surgeons of India. Also awarded Fundamental Critical Care Support Course Certificate of successful completion by California University USA. He is also a performer in many national and state level live operative workshops and has a surgical publication in the indexed journal. He also has an observership in Laparoscopic Colorectal Surgery from Academic Medical Centre, Amsterdam, Netherland."
  },
  {
    "id": 41,
    "Name": "Dr. Amit Miglani",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director & HOD",
    "Qualification": "MBBS, MD (Medicine), DM (Gastroenterology)",
    "Awards": "",
    "Start of service": 2001,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Gastroenterology",
    "Time Slots": "",
    "About doctor": "Dr. Amit Miglani has an experience of 11 years in these fields. He practices at Miglani Gastro & Liver Clinic in Faridabad NIT, Faridabad and Fortis Hospital in Faridabad NIT, Faridabad. He is a member of Indian Society of Gastroenterology and Society of Gastrointestinal Endoscopy of India. Some of the services provided by the doctor are Acidity, Gastric Problem, Piles Treatment, Liver Problems, and Colonoscopy etc."
  },
  {
    "id": 42,
    "Name": "Dr. N. K. Pandey",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Chairman and Managing Director",
    "Qualification": "MBBS, FRCS, FICS, FACS",
    "Awards": "",
    "Start of service": 2002,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Laparoscopic and Advanced Surgery",
    "Time Slots": "",
    "About doctor": "Dr. N.K. Pandey is a Chairman & Managing Director, AIMS & Chief, Laparoscopic and Advanced Surgery at the Asian Institute of Medical Sciences in Faridabad. He is an expert in abdominal and thoracic surgeries, laparoscopic surgeries and Video-assisted Thoracoscopic surgery. Well established in his field of work Dr. Pandey was previously the executive director and director of a department of surgery at the Escorts hospital and research center in Faridabad and was also empanelled as the president of the Association of Surgeons in India in 2010. After completing medical school Dr. Pandey underwent training to complete various fellowships like FRCS (Edinburgh), FRCS (Glasgow), FICS and FACS and was also the Examiner and Surgical Tutor at Royal College of Surgeons, Edinburgh, and Royal College of Physicians & Surgeons, Glasgow"
  },
  {
    "id": 43,
    "Name": "Dr. Amish Chaudhary",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director",
    "Qualification": "MBBS, MS (Gen Surg), DNB (Oncology)",
    "Awards": "",
    "Start of service": 2009,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Breast & Gynae Oncology",
    "Time Slots": "",
    "About doctor": "Dr. Amish Chaudhary has performed over 700 breast surgeries which includes about 300 SLNB and 300 breastoncoplasty and over 150 colorectal surgeries."
  },
  {
    "id": 44,
    "Name": "Dr. Pooja Thukral",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Female",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Associate Director",
    "Qualification": "MBBS, DNB, MRCOG",
    "Awards": "",
    "Start of service": 2007,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Gynaecology & Obstetrics",
    "Time Slots": "",
    "About doctor": "Dr. Pooja Thukral is one of the best Gynaecologist, currently working as a Sr. Consultant, Obstetrics and Gynaecology at Asian Institute of Medical Sciences, Faridabad. She is an expert in infertility treatment, laparoscopy, hysteroscopy, and high-risk obstetrics. She provides treatments for conditions related to- prenatal care, postnatal care, prolapse of pelvic organs, painful menstrual period management, high-risk pregnancy, abnormal delivery, vaginal infections, female reproductive organ cancer management, heavy menstrual period management, and hysterectomy. Dr. Pooja is a member of FOGSI, Indian Menopausal Society, Royal College of Obstetrics & Gynaecology, and Federation of Obstetrical & Gynaecological Societies of India. She also has many publications in national as well as international journals."
  },
  {
    "id": 45,
    "Name": "Dr. Anita Kant",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Female",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Chairman",
    "Qualification": "MBBS, MD, FICS, FICOG, PGDMLS",
    "Awards": "University Gold Medalist",
    "Start of service": 1984,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Gynaecology & Obstetrics",
    "Time Slots": "",
    "About doctor": "Dr. Anita Kant is a Chairman, OBG Services at Asian Institute of Medical Sciences, Faridabad. She has special interest in Obstetrics, Endoscopy, and Gynae Plastic Surgery. She has multiple publications in various journals. She is a member of FOGSI, IMS, KLMDN Education Society, ISOPARB, Delhi Endoscopy Society, IFS, NARCHI, and Indian Medical Association. Dr. Anita has completed MBBS, MD, FICS, and FICOG from reputed institutes of the country. Her focus has always been to guide her patients and help them access the care they require for themselves and family. Dr. Anita understands how complex and confusing women health issues can be. Utilizing her exceptional knowledge skills, she educates her patients making them aware of what’s actually wrong with their health. Her goal has always been to deliver world class health care services with a high level of patient satisfaction."
  },
  {
    "id": 46,
    "Name": "Dr. Sumit Chakravarty",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Head & Senior Consultant",
    "Qualification": "MBBS, DNB (Paediatrics), CFIN, NRTP",
    "Awards": "Indian Academy of Paediatrics, Faridabad Branch was Awarded 1st Prize for various activities conducted during National ORS week & Breast Feeding week at Haryana State level in the year 2016.\nNational Level 3rd Prize for various activities conducted during Breast Feeding week in the year 2016 as also awarded to Indian Academy of Paediatrics, Faridabad Branch.",
    "Start of service": 2009,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Paediatrics & Neonatology",
    "Time Slots": "",
    "About doctor": "Dr. Sumit Chakravarty has more than 12 years of experience in Neonatology including 2 years training from Australia & 1.5 years stint at Fortis Memorial Research Institute, Gurugram. Currently, he is a Secretary, Indian Academy of Paediatrics, Haryana State Branch."
  },
  {
    "id": 47,
    "Name": "Dr. Vijay Sharma",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Head & Senior Consultant",
    "Qualification": "MBBS, MD (Paeds), MRCP, M.Sc in Child health, FRCPCH",
    "Awards": "",
    "Start of service": 1993,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Paediatric Neurology",
    "Time Slots": "",
    "About doctor": "I did my MD in Paediatrics in 1995 from Patna Medical College and then went to work in Paediatrics in UK. After doing my MRCP and FRCPCH, I have been a Senior Paediatric Consultant in UK with Paed Neurology specialization for 18 years. I have a wealth of experience of treating children with all kinds of developmental problems and rare genetic, metabolic & neurological conditions like Autism, Hyper Activity (ADHD), Cerebral Palsy, Epilepsy, Neuro Muscular Diseases. I was also the College tutor of The Royal College of Paediatrics & Child Health (RCPCH) and was the Vice-Chair of the UK assessment board, to assess 5 years post MRCPCH senior Paediatricians, to see if trainees were ready to become Consultant. I came back to India in July 2020, as one of my lifelong ambition was to develop an excellent quality multi-disciplinary Paediatric neurology team and service, in my hometown of Faridabad."
  },
  {
    "id": 48,
    "Name": "Dr. Mukul Kaushik",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Head & Senior Consultant",
    "Qualification": "MBBS, MD (Medicine), DM (Cardiology)",
    "Awards": "Have accompanied Former President of India Late Shri Pranab Mukherjee for all National & International tours as his Cardiologist.",
    "Start of service": 2012,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Cardiology",
    "Time Slots": "",
    "About doctor": "Dr. Mukul Kaushik is a consultant at Medanta Moolchand Heart Institute, New Delhi, where he oversees the 24-hour cardiac services. He has over 6 years of experience and has completed his fellowship."
  },
  {
    "id": 49,
    "Name": "Dr. Amit Chaudhary",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Associate Director",
    "Qualification": "M.S, MRCS, M.Ch",
    "Awards": "",
    "Start of service": 2004,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Cardiac Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Amit Chaudhary is a Cardiothoracic and Vascular Surgeon in Sector 21A, Faridabad and has an experience of 19 years in this field. Dr. Amit Chaudhary practices at Asian Institute of Medical Sciences in Sector 21A, Faridabad. He completed MBBS from G.S.V.M., Kanpur in 1998,MS – General Surgery from KGMC, Lucknow in 2003 and MCh – Cardio Thoracic and Vascular Surgery from Sanjay Gandhi Post Graduate Institute of Medical Sciences in 2009."
  },
  {
    "id": 50,
    "Name": "Dr. Subrat Akhoury",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director & Head",
    "Qualification": "MBBS, MD (Medicine), D.M (Cardiology), FSCAI",
    "Awards": "",
    "Start of service": 1999,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Interventional Cardiology",
    "Time Slots": "",
    "About doctor": "Dr. Subrat Akhoury is an Associate Director, Cath Lab & Interventional Cardiologist and Head Unit (2) in Sector 21 C, Faridabad and has an experience of 24 years in this field. Dr. Subrat practices at Asian Hospital in Sector 21 C, Faridabad and Nidaan Clinic in Sector 46, Faridabad. He completed MBBS from S K Medical College, Muzaffarpur in 1993, MD – Medicine from G R Medical College in 2000 and DM -Cardiology from G S V M Medical College in 2007. He is a member of American College of Cardiology, Life member of Cardiological Society of India and Fellow of Society of Cardiovascular Angiography and Intervention ( FSCAI) the USA."
  },
  {
    "id": 51,
    "Name": "Dr. Praveen Bansal",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director",
    "Qualification": "MBBS, MD (Gold Medalist), D.M",
    "Awards": "",
    "Start of service": 2003,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Medical Oncology",
    "Time Slots": "",
    "About doctor": "Dr. Praveen is the Director of Medical Oncology at Asian Institute of Medical Sciences. His expertise are in treating Hematological & solid tumors in pediatric & adults."
  },
  {
    "id": 52,
    "Name": "Dr. Kunal Bahrani",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Associate Director & HOD",
    "Qualification": "MBBS, MD, D.M, MRCP (Neurology)",
    "Awards": "",
    "Start of service": 2011,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Neurology",
    "Time Slots": "",
    "About doctor": "Dr. Kunal Bahrani is among one of the few Neurologists & only Neurologist in Faridabad / NCR who has been accredited with gold standard qualification “MRCP-SCE Neurology” from Federation of Royal College of Physicians, United Kingdom (UK). Dr. Kunal is an active Member of Indian Academy of Neurology (IAN). American Academy of Neurology (AAN) & Association of British Neurologists (ABN). He has numerous complex cases to his credit. He is presently heading Department of Neurology in ASIAN Institute of Medical Sciences, Faridabad (NCR). He is actively managing all types of Epilepsy, Parkinson’s Disease. Headache and related disorders, Neuropathies. Stroke & Dementia patients."
  },
  {
    "id": 53,
    "Name": "Dr. Mukesh Pandey",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Associate Director & HOD",
    "Qualification": "MBBS, MS (Gen Surgery), M.Ch (Neurosurgery)",
    "Awards": "“Best Resident Award” and “GOLD MEDAL” award during MS gen surgery",
    "Start of service": 2009,
    "Hospitals": "Asian Hospital Faridabad",
    "Specialization": "Neurosurgery",
    "Time Slots": "",
    "About doctor": "Dr Mukesh Pandey is an alumnus of prestigious King George’s Medical University where he did his MBBS with honors. King George’s Medical University is one of country’s finest centre for medical education. He did his ‘ masters in surgery’ from one of country’s oldest medical colleges and earned GOLD MEDAL for his outstanding performance. 10 years into medical field, he is currently working in the capacity of Senior Consultant Neurosurgeon at Asian Institute of Medical Sciences."
  },
  {
    "id": 54,
    "Name": "Dr. Amit Jha",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director",
    "Qualification": "MBBS, M.D. (Anesthesiology)",
    "Awards": "",
    "Start of service": 2014,
    "Hospitals": "Metro Hospital Faridabad",
    "Specialization": "Liver Transplant, Anesthesia & Critical Care",
    "Time Slots": "",
    "About doctor": "Dr. Amit Jha is one of the very important part of the Livcure Team, he is the chief anesthesiologist and critical care specialist in Liver Transplant team. Dr Jha is one of the very best that you will get in the field of anaesthesia and critical care. He is responsible for all pre and post surgery management of the patient. Post surgery patient needs a very good critical care specialist to manage the post surgery issues and even during the surgery, he manages the anaesthesia part."
  },
  {
    "id": 55,
    "Name": "Dr. Neeraj Jain",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director",
    "Qualification": "MBBS, MD, DM (Cardiology)",
    "Awards": "",
    "Start of service": 2000,
    "Hospitals": "Metro Hospital Faridabad",
    "Specialization": "Cardiology & Cardiac Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Neeraj Jain is a Medical Director & Sr. Interventional Cardiologist, practices at Metro Heart Institute with Multispecialty Faridabad and has experience 23 years of in this field. Dr Neeraj Jain has treated more than 50,000 heart patients with successful outcomes, performed over thousands of Radial & Femoral Angiographies and more than 15,000 procedures including around 10,000 Angioplasties with stenting. Dr Neeraj Jain has treated more than 1,000 International patients with complex heart diseases."
  },
  {
    "id": 56,
    "Name": "Dr. Ankur Garg",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director",
    "Qualification": "MBBS, MS, M.Ch, FEBS",
    "Awards": "",
    "Start of service": 2007,
    "Hospitals": "Metro Hospital Faridabad",
    "Specialization": "Surgical Gastroenterology, Liver Transplant",
    "Time Slots": "",
    "About doctor": "Dr. Ankur Garg is one of the best doctors specialized with liver transplantation with 16 years of experience. He is India’s foremost surgeon, with super specialization M.Ch HPB Surgery & Liver Transplant, from the esteemed Institute of Liver and Biliary Sciences, New Delhi (Year 2013). For this, he attained the Honors by the Former President of India- Late Dr. A.P.J. Abdul Kalam Azad. Spending 5 years at the institute, He moved on as Consultant HPB Surgery & Liver Transplant at BLK Super-speciality Hospital, New Delhi. Actively managing the Transplant program for 5 years, he moved on to Head the unit of HPB Surgery & Liver Transplant at Nanavati Super-speciality hospital. He has cumulative experience of more than 1500 Liver transplant and complex GI Surgery/HPB Surgery."
  },
  {
    "id": 57,
    "Name": "Dr. Adil Rizvi",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director",
    "Qualification": "MBBS, MS, M.Ch",
    "Awards": "Received Times Best CTVS Surgeon Health Care Award",
    "Start of service": 2013,
    "Hospitals": "Metro Hospital Faridabad",
    "Specialization": "Cardiothoracic & Vascular Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Adil Rizvi is a specialist in beating heart bypass, heart valve intervention, replacement aortic and vascular surgery and minimally invasive heart surgery (Keyhole Process), cardiac transplant extracorporeal life support (ECMO), left ventricular assist devices, Heart Valve repair and replacement surgery, Off-pump Coronary bypass and other complex aortic and vascular procedures."
  },
  {
    "id": 58,
    "Name": "Dr. Ritesh Mongha",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "HOD",
    "Qualification": "MBBS, MS (Surgery), DNB (General Surgery), M.Ch (Urology)",
    "Awards": "",
    "Start of service": 2008,
    "Hospitals": "Metro Hospital Faridabad",
    "Specialization": "Urology & Kidney Transplant",
    "Time Slots": "",
    "About doctor": "Dr. Ritesh Mongha is the Director & Senior Consultant in Urology and Renal Transplant department at Metro Hospital, Faridabad. With a rich experience of over 15 years, Dr Ritesh Mongha has been associated with several prestigious institutes like Apollo Hospital, New Delhi, Fortis Hospital, SSKM Hospital, Kolkata and Sir Sunderlal Hospital, Varanasi. He has done 10000 endourological & lap urological procedures, 700 prostates and around 1000 RIRS procedures. He is trained in treating complex urethral surgeries including progressive perineal and Buccal mucosa graft. He has done more than 200 uro oncological surgeries including lap radical nephrectomy, lap adrenalectomy, radical cystectomy and lap prostates. Dr. Ritesh Mongha has various national & international papers and research publications to his credit."
  },
  {
    "id": 59,
    "Name": "Dr. Sushma Sharma",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Female",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "HOD",
    "Qualification": "MBBS, MD, DM & DNB Neurology",
    "Awards": "Business Rankers Women Achiever’s Award, 2017 at Jaipur India.\nWinner in Tropical Neurology quiz in Tropicon, 2010\nSecond rank in EEG quiz at EEG master class, St Stephens Hospital, New Delhi, 2016\nRecipient of Governors Gold Medal for securing First Merit position in Senior Secondary School examination of J& K State Board of School Education.",
    "Start of service": 2013,
    "Hospitals": "Metro Hospital Faridabad",
    "Specialization": "Neurology",
    "Time Slots": "",
    "About doctor": "Dr. Sushma Sharma handles complex cases which includes Stroke, Severe Brain Infections, Epilepsy, Vertigo, Movement Disorder, Dementia and Headache Disorders. She has special interest in Epilepsy, Tropical Neurology and Vestibular Neurology. A well-known name in academic circles too, Dr. Sharma has many awards and honours to her credit. She is a member of many prestigious professional bodies including American Academy of Neurology, Indian Epilepsy Association, Indian Stroke Association, Indian Academy of Neurology etc. She has published several articles in national and international neurology journals of repute and authored book chapters."
  },
  {
    "id": 60,
    "Name": "Dr. Anurag Aggarwal",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "HOD",
    "Qualification": "MBBS, MS (Orthopaedics)",
    "Awards": "UP Chapter exchange fellowship award in Oct 2004.",
    "Start of service": 2009,
    "Hospitals": "Metro Hospital Faridabad",
    "Specialization": "Knee & hip surgery (total joint replacement & arthroscopic surgery)",
    "Time Slots": "",
    "About doctor": "Dr. Anurag Aggarwal is among one of the distinguished orthopedic surgeons in Delhi/NCR. He is doing Computer Assisted Knee Replacement (Pinless Navigation) which is the most advanced technique for doing knee replacement and is being done at only few centres in India as well as abroad. He has been one of the pioneers of Pinless Navigation knee replacement surgery. He has an experience of more than 14 years in the field of Total Joint Replacement & Sports injuries. He has done more than 10000 joint replacements including more than 2000 computer assisted knee replacement and revision joint replacements. He have been actively involved in the management of chronic arthritis by primary & revision joint replacements of knees, hips, elbow, finer joints & shoulder etc. He have been regularly doing all types of hip replacements (cemented, uncemented, hybrid, bipolar, surface & revision) & knee replacements (unicondylar, fixed bearing mobile bearing total condylar, revision knees). He is doing all Knee, Shoulder and Hip Arthroscopic surgeries related to sports injuries."
  },
  {
    "id": 61,
    "Name": "Dr. Vijender Gupta",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "HOD",
    "Qualification": "MBBS, MS (General Surgery), FIAGES, FALS, FAIS",
    "Awards": "",
    "Start of service": 2007,
    "Hospitals": "Metro Hospital Faridabad",
    "Specialization": "Advanced Laparoscopy, Bariatric & General Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Vijender Gupta is one of the best Laparoscopic & General Surgeons in Delhi NCR. With more than 16 years of experience in advanced laparoscopy, Bariatric & Metabolic surgery; he has operated on all kinds of complex cases. He has been associated with various reputed hospitals like Escorts Fortis, Faridabad, Raman Munjal Hospital in Gurgaon, SDMH Jaipur, Apollo Hospital Delhi and PGIMS, Rohtak."
  },
  {
    "id": 62,
    "Name": "Dr. Tarun Sharma",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director",
    "Qualification": "MBBS, MCh (Neurosurgery), MS (General Surgery)",
    "Awards": "Won second prize in national neuro-trauma conference 2007 for paper “ Elderly head injury – clinical profile & outcome”",
    "Start of service": 2005,
    "Hospitals": "Metro Hospital Faridabad",
    "Specialization": "Neurosurgery",
    "Time Slots": "",
    "About doctor": "Dr. Tarun Sharma is a Neurosurgeon and has an experience of 18 years in this field. Some of the services provided by the doctor are: Pediatric Neurosurgery,Peripheral Nerve,Vagus Nerve Stimulation (Epilepsy),Brain Arteriovenous Fistula Embolization and Spinal and Cerebral Tumor Embolization etc."
  },
  {
    "id": 63,
    "Name": "Dr. Ashish Garg",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "HOD",
    "Qualification": "BDS, MDS (oral & maxillofacial), FCLP",
    "Awards": "",
    "Start of service": 2009,
    "Hospitals": "Metro Hospital Faridabad",
    "Specialization": "Dental Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Ashish Garg is one of the finest Dental Surgeon, he is famous for being a dental facility equipped with advanced dental equipment for better treatment of patients."
  },
  {
    "id": 64,
    "Name": "Dr. Vijay Kumar Agarwal",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "Haryana",
    "City": "Faridabad",
    "Designation": "Director",
    "Qualification": "MBBS, MD, FCCS, FCCP, IDCCM",
    "Awards": "",
    "Start of service": 2009,
    "Hospitals": "Metro Hospital Faridabad",
    "Specialization": "Respiratory Medicine and Critical Care",
    "Time Slots": "",
    "About doctor": "Dr. Vijay Kumar Agrawal has over 14 years of experience in the field of Respiratory Medicine & Critical Care Medicine. Dr. Vijay has worked as a Registrar at Sir Ganga Ram Hospital and Apollo Hospital, New Delhi and as a Sr. Consultant, Sun Flag Hospital, Faridabad."
  },
  {
    "id": 65,
    "Name": "Dr. Prashaant Chaudhry",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "HOD & Senior Consultant",
    "Qualification": "MBBS, MD Ophthalmology, F.I.C.O",
    "Awards": "",
    "Start of service": 2005,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Ophthalmology",
    "Time Slots": "",
    "About doctor": "Dr. Prashaant Chaudhry has worked at two state of the art Eye Hospitals in India and has quickly moved from a junior consultant to Head of Department position. He has an eye for research and innovation and is leading many such projects."
  },
  {
    "id": 66,
    "Name": "Dr. Aashish Chaudhry",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "Director & Head",
    "Qualification": "MBBS, MS, MRCS, AMPH, Dip.Sicot",
    "Awards": "Gold Medal in Physiology and Forensic Medicine by Delhi University for Highest Marks in these subjects",
    "Start of service": 2008,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Orthopaedics, Joint Replacement & Spine Surgeon",
    "Time Slots": "",
    "About doctor": "Dr. Aashish Chaudhry has been practicing Orthopaedics for more than 15 years and has considerable expertise in the fields of Robotic TKR (Total Knee Replacement), Partial Knee Replacement and THR (Total Hip Replacement)."
  },
  {
    "id": 67,
    "Name": "Dr. Vishakh Varma",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "HOD & Senior Consultant",
    "Qualification": "MBBS, MD, FNB",
    "Awards": "",
    "Start of service": 2009,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Critical Care Medicine",
    "Time Slots": "",
    "About doctor": "Dr. Vishakh Varma has expertise in the management of sick patients in the hospital across various specialities. He has a special interest in Infection Control practices in the hospital and tropical infections. He is an expert in advanced ventilatory strategies such as ECMO, HFOV and Inhaled Nitric Oxide. He is also an expert in Bedside Ultrasound and 2D ECHO of critically ill patients."
  },
  {
    "id": 68,
    "Name": "Dr. Vikas Agarwal",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "Director & HOD",
    "Qualification": "MBBS, MS (Surgery), MRCS, DNB (Urology)",
    "Awards": "",
    "Start of service": 2003,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Urology, Urooncology and Kidney Transplant",
    "Time Slots": "",
    "About doctor": "Dr. Vikas Agarwal is one of the finest urologist in Delhi- NCR. Currently working as Director & HOD – Urology, Urooncology and Kidney Transplant at Aakash Healthcare Super Speciality Hospital, Dwarka, New Delhi. He has done more than 500 kidney transplants with complex vascular anatomy of donor. He does all kinds of laproscopic surgeries including laproscopic donor nephrectomy, laproscopic kidney cancer, prostate cancer and bladder cancer surgery. He has a vast experience of laser endourology surgery which is one of the latest treatments for kidney stones and prostate enlargement."
  },
  {
    "id": 69,
    "Name": "Dr. Umesh Gupta",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "Director & Senior Consultant",
    "Qualification": "MBBS, MD- Medicine, DM- Nephrology",
    "Awards": "",
    "Start of service": 2003,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Nephrology",
    "Time Slots": "",
    "About doctor": "Dr. Umesh Gupta has acquired his professional enhancement and Clinical proficiency through his outstanding academics and clinical experience. He has served several institutions of repute like Regency Hospital, Kanpur, Himalayan Institute of Medical Sciences, Dehradun, SGPGI Lucknow, AIIMS -New Delhi, Rockland Hospitals, Fortis Hospital and Kalra Hospital. Prior to joining Aakash Healthcare, he served as Director, Nephrology at Rockland Hospital, Qutab Institutional Area, New Delhi."
  },
  {
    "id": 70,
    "Name": "Dr. Shilpa Ghosh",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "Director & Senior Consultant",
    "Qualification": "MBBS, MS, Dilploma in Advanced Gynaecological Laparoscopic Surgery, Robotic Surgery Training, FOGSI training in Laparoscopy",
    "Awards": "",
    "Start of service": 2000,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Obstetrics & Gynaecology",
    "Time Slots": "",
    "About doctor": "Dr. Shilpa Ghosh is one of the best gynecologist, obstetrician, laparoscopic surgeon, who brings with her a vast experience of 23 years and has worked with different reputed hospitals. Dr Ghosh was the head of birthing in Venkateshwara Hospital, a former director at Fortis Flt. Lt. Rajan-Dhall Hospital Vasant Kunj, she has also worked with Indraprastha Apollo Hospitals, and Columbia Asia among many others. She did her training in advanced gynae laparoscopic surgery from university of Louisville Kentucky USA, robotic surgery training from Rosewell Park, New York and is also trained in water birthing."
  },
  {
    "id": 71,
    "Name": "Dr. Sharad Malhotra",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "HOD & Senior Consultant",
    "Qualification": "MBBS, DNB (General Medicine)",
    "Awards": "Gold Medal in General Medicine ( Dr. MGR Medical University, Madras)\nGold Medal in Forensic Medicine ( Dr. MGR Medical University, Madras)\nBest Resident Award, DDU Hospital, New Delhi\nDr. H Khosla Award for Most Outstanding Doctor\nHoly Family hospital, New Delhi\nBest Fellow Award, Fellowship in HIV Medicine\nISG national conference ISGCON, Best poster award –III position\nDr. S K Sama National Gold Medal for DNB Gastroenterology",
    "Start of service": 1998,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Gastroenterology Hepatology & Therapeutic Endoscopy",
    "Time Slots": "",
    "About doctor": "Dr. Sharad Malhotra is one of the finest gastroenterologist in New Delhi who has completed MBBS from Thanjavur, Govt. Medical College, Tamil Nadu, DNB (General Medicine) from Holy Family Hospital, New Delhi, Fellowship in HIV Medicine and DNB Gastroenterology from Batra Hospital and Medical Research Center, New Delhi. He has contributed in publications viz., ‘Pleural Cryptococcosis in AIDS published in Respiratory Medicine Extra and ‘Overlap Syndromes: An Emerging Diagnostic and Therapeutic Challenge’ published in Saudi Journal of Gastroenterology."
  },
  {
    "id": 72,
    "Name": "Dr. Rakesh Pandit",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "HOD & Senior Consultant",
    "Qualification": "MBBS, MD- Medicine",
    "Awards": "Gold Medal in Pharmacology\n1st prize for Rural Area Based Projects on Rabies",
    "Start of service": 2000,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Internal Medicine",
    "Time Slots": "",
    "About doctor": "Dr. Rakesh Pandit is one of the finest General Physician, he has over 23 years of extensive experience in Internal Medicine. He has completed his MBBS from BJ Medical College, Pune with Gold Medal in Pharmacology and MD Medicine from Ruby Hall Clinics/Sasson Govt. Hospital, Pune. He is a regular academic speaker at various local and national medical scientific programs, and also international conferences such as ADA/ ESc."
  },
  {
    "id": 73,
    "Name": "Dr. Nikhil Yadav",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "Director & HOD",
    "Qualification": "MBBS, MS (General Surgery), FMAS, FIAGES",
    "Awards": "",
    "Start of service": 2005,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Post-natal Abdominal/core Rehabilitation, Pelvic Floor Rehabilitation",
    "Time Slots": "",
    "About doctor": "Dr. Nikhil Yadav is one of the finest Laparoscopic Surgeon in Dwarka and has experience of more than 18 years in the field of Laparoscopic & General Surgery. He has keen interest in Laparoscopic procedures including Bariatric Surgeries, Colorectal surgeries, Hepatobiliary and Henia surgeries. He has successfully performed more than 5000 Laparoscopic Cholecystectomies. He is also an expert of latest techniques in Proctocology including laser techniques. He is a well-known surgeon for Hemorrhoids & fistula with minimal rate of recurrence."
  },
  {
    "id": 74,
    "Name": "Dr. Nagesh Chandra",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "HOD & Senior Consultant",
    "Qualification": "MBBS, MS, M.Ch (Neurosurgery), FINR (Endovascular Neurosurgery)",
    "Awards": "",
    "Start of service": 2003,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Neurosurgery and Spine Surgery",
    "Time Slots": "",
    "About doctor": "Having worked in one of the busiest medical centres for Neurosurgery in India and most reputed institutes in the world for Interventional Endovascular Neurosurgery and Spine Surgery, Dr. Nagesh Chandra is trained in all aspects of Brain & Spine Surgery. His practice focuses on Neurosurgery, Spine Surgery, Brain & Spinal Tumors and Interventional endovascular treatment of aneurysms, arteriovenous malformations (AVMs), and dural arteriovenous fistulas (dAVFs) of the brain and spinal cord. He also focuses on the specialized treatment of Brain Meningiomas, Spinal disorders, Neurological trauma, and Hydrocephalus. He has been recognised for performing complicated Spine and Brain surgeries using Endoscopy and Minimally Invasive Keyhole Techniques."
  },
  {
    "id": 75,
    "Name": "Dr. Minakshi Fullara",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Female",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "HOD",
    "Qualification": "Certificate in Manual Therapy (CMT), Certificate in Orthopaedics Manual Therapy, Certificate in Dry Needling (Level 1).",
    "Awards": "",
    "Start of service": 2014,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Physiotherapy & Rehabilitation",
    "Time Slots": "",
    "About doctor": "Dr. Minakshi Fullara (PT) completed her Bachelors in Physiotherapy from Institute of Applied Medicines and Research. She did her Masters in Physiotherapy with specialisation in Musculoskeletel conditions and successfully completed her “Certification in Manual Therapy” from Manual Therapy Foundation of India. Later she undertook international standards of manual therapy and completed her “Certification in Orthopaedic Manual Therapy” from Perth, Western Australia (Curtin University) under the guidance of renowned international physical therapist Dr. Kim Robinson & Dr. Toby Hall. Before joining this organisation she has worked as Consultant Physiotherapist and Health Counselor in Indian Hospital, Shalimar Bagh New-Delhi. She has also done voluntary work in hospitals like Dr B R Ambedkar Hospital and Hindu Rao Hospital."
  },
  {
    "id": 76,
    "Name": "Dr. Syed Hassan Mustafa",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "HOD & Senior Consultant",
    "Qualification": "MBBS, DCH, MD, MRCP, MRCD",
    "Awards": "",
    "Start of service": 1986,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Paediatrics & Neonatology",
    "Time Slots": "",
    "About doctor": "Dr. Syed Hassan Mustafa did his basic Paediatric training at Jawaharlal Nehru Medical College, A.M.U. , Aligarh, UP. He did his Diploma in Child Health as a prelude to appear in examination for admission to MD. He was ranked 2nd in DCH Examination. He appeared in All India competition for admission to MD and successfully got the admission. He passed M.D.( Paed.) in 1st attempt from J.N. Medical College, A.M.U., Aligarh. After that, he went to Iran and joined MOH hospital as Specialist Paediatrician at Iran by Borujerd . He later went to work in Dubai MOH as a Paediatric Specialist. After working there for a few years he went to Milton Keynes Hospital, London and successfully passed the Membership exam. of Royal College Of Physicians ( Paed.) London, UK."
  },
  {
    "id": 77,
    "Name": "Dr. Bharat Bahre",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "Additional Director",
    "Qualification": "MBBS, MS (Orthopaedics)",
    "Awards": "",
    "Start of service": 2006,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Orthopaedics & Joint Replacement",
    "Time Slots": "",
    "About doctor": "Dr. Bharat Bahre did his basic Orthopaedic training at Gandhi Medical College, Bhopal and post graduated from S.S. Medical College, Rewa (M.P.). After that, He worked as Senior Registrar in Lal Bahadur Shastri Hospital, New Delhi a Govt of NCT run multi-speciality hospital. Dr. Bharat has undertaken rigorous structured training in Orthopaedics and Trauma (Fracture) Surgery. He has done Fellowship in Shoulder arthroscopy and Sports Medicine from Pune and has undergone Knee Arthroscopy training in New Delhi under numerous renowned Surgeons."
  },
  {
    "id": 78,
    "Name": "Dr. Ashish Agarwal",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "Director",
    "Qualification": "MBBS, MD, DM (Cardiology)",
    "Awards": "",
    "Start of service": 2005,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Non-Invasive Cardiology, Echo, Holter Monitor, TMT",
    "Time Slots": "",
    "About doctor": "Dr Ashish Agarwal is an Interventional Cardiologist and has received all his degrees by all India Merit from premier Government Institutions. Dr. Agarwal has 21 National and International publications. He has vast experience in performing paediatric and adult echocardiography."
  },
  {
    "id": 79,
    "Name": "Dr Arun Kumar Giri",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "Director",
    "Qualification": "MBBS, MS. Surgery, DNB",
    "Awards": "",
    "Start of service": 1998,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Surgical Oncology",
    "Time Slots": "",
    "About doctor": "Dr Arun Kumar Giri is an eminent Surgical Oncologist in Delhi-NCR, currently working as Director, Department of Surgical Oncology at Aakash Healthcare Super Specialty Hospital, Dwarka, New Delhi. He is an alumni of the prestigious Institute of Medical Sciences (IMS) at Banaras Hindu University. He has rich experience of over 20 years to his credit in reputed institution."
  },
  {
    "id": 80,
    "Name": "Dr. Amit Srivastava",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "Director & Senior Consultant",
    "Qualification": "MBBS, MS. General Surgery, M.Ch Neurosurgery",
    "Awards": "",
    "Start of service": 1999,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Neurosurgery",
    "Time Slots": "",
    "About doctor": "Dr. Amit Srivastava is a profound neurosurgeon with elaborate experience in the field of neuro surgery.He specializes in brain tumour surgery with the use of Image Guided Tumour Navigation Technology.He also specializes in Complex Spinal Surgeries along with Trauma and Critical Care surgeries. He is adept to handle trauma, accidental, head injury cases and has done performed more than 7000 + cases."
  },
  {
    "id": 81,
    "Name": "Dr. Abhinit Kumar",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "HOD & Senior Consultant",
    "Qualification": "MBBS, MS, DNB, FEBORL",
    "Awards": "",
    "Start of service": 2013,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "ENT, Head & Neck Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Abhinit Kumar has expertise in Endoscopic Sinus Surgery, Microscopic Ear Surgery, Head and Neck Surgery, including Cancer Surgery of the head and neck region."
  },
  {
    "id": 82,
    "Name": "Dr. Abhay Kumar",
    "Email": "",
    "Phone Number": "",
    "Photo": "",
    "Gender": "Male",
    "Country": "India",
    "State": "New Delhi",
    "City": "Delhi",
    "Designation": "Director",
    "Qualification": "MBBS, MS, M.Ch (Cardiothoracic & Vascular Surgery – AIIMS)",
    "Awards": "",
    "Start of service": 2003,
    "Hospitals": "Aakash Healthcare Super Speciality Hospital",
    "Specialization": "Cardio Thoracic & Vascular Surgery",
    "Time Slots": "",
    "About doctor": "Dr. Abhay Kumar has over 20 years of experience in Cardio Thoracic & Vascular Surgery, having performed more than 8000 open heart surgeries including coronary artery bypass grafting, congenital heart surgery, valve replacement and repair, aortic aneurysm surgery, peripheral vascular surgery, ventricular assist device, and heart transplant."
  }
]